
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=35
Title=南粤e贷1号（经营） - 副本 [Res1]
OSVersion=11
TestLocation=C:\\Users\\922004\\Desktop\\孙洪斌\\学习文档集\\QTP脚本集\\基础脚本库\\南粤e贷1号（经营） - 副本
TestOnHost=KF0224
GlobalIteration=1000
QCServer=
QCProject=
